"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 135594, \"word_counts\": \"{\\\"new\\\": 11670, \\\"jersey\\\": 10698, \\\"is\\\": 201324, \\\"sometimes\\\": 36460, \\\"quiet\\\": 8480, \\\"during\\\": 72711, \\\"autumn\\\": 8166, \\\"and\\\": 58795, \\\"it\\\": 72915, \\\"snowy\\\": 8527, \\\"in\\\": 73303, \\\"april\\\": 8850, \\\"the\\\": 66991, \\\"united\\\": 10723, \\\"states\\\": 10723, \\\"usually\\\": 36222, \\\"chilly\\\": 8536, \\\"july\\\": 8851, \\\"freezing\\\": 8524, \\\"november\\\": 8669, \\\"california\\\": 11164, \\\"march\\\": 8797, \\\"hot\\\": 8453, \\\"june\\\": 9030, \\\"mild\\\": 8583, \\\"cold\\\": 8445, \\\"september\\\": 8790, \\\"your\\\": 9726, \\\"least\\\": 27548, \\\"liked\\\": 14030, \\\"fruit\\\": 27147, \\\"grape\\\": 4840, \\\"but\\\": 62775, \\\"my\\\": 9682, \\\"apple\\\": 4829, \\\"his\\\": 9700, \\\"favorite\\\": 28332, \\\"orange\\\": 4848, \\\"paris\\\": 11251, \\\"relaxing\\\": 8458, \\\"december\\\": 8853, \\\"busy\\\": 8544, \\\"spring\\\": 9006, \\\"never\\\": 35760, \\\"our\\\": 8918, \\\"lemon\\\": 4841, \\\"january\\\": 8982, \\\"warm\\\": 8685, \\\"lime\\\": 4841, \\\"her\\\": 9663, \\\"banana\\\": 4827, \\\"he\\\": 10786, \\\"saw\\\": 648, \\\"a\\\": 1944, \\\"old\\\": 972, \\\"yellow\\\": 972, \\\"truck\\\": 1944, \\\"india\\\": 10813, \\\"rainy\\\": 8445, \\\"that\\\": 2712, \\\"cat\\\": 192, \\\"was\\\": 1867, \\\"most\\\": 14860, \\\"loved\\\": 14092, \\\"animal\\\": 2304, \\\"dislikes\\\": 7314, \\\"grapefruit\\\": 10689, \\\"limes\\\": 5844, \\\"lemons\\\": 5844, \\\"february\\\": 8834, \\\"china\\\": 10772, \\\"pleasant\\\": 8651, \\\"october\\\": 8793, \\\"wonderful\\\": 8497, \\\"nice\\\": 8824, \\\"summer\\\": 8803, \\\"france\\\": 10836, \\\"may\\\": 8536, \\\"grapes\\\": 5844, \\\"mangoes\\\": 5844, \\\"their\\\": 8919, \\\"mango\\\": 4841, \\\"pear\\\": 4842, \\\"august\\\": 8291, \\\"beautiful\\\": 8747, \\\"apples\\\": 5844, \\\"peaches\\\": 5844, \\\"feared\\\": 768, \\\"shark\\\": 192, \\\"wet\\\": 8539, \\\"dry\\\": 8448, \\\"we\\\": 2532, \\\"like\\\": 4588, \\\"oranges\\\": 5844, \\\"they\\\": 3222, \\\"pears\\\": 5844, \\\"she\\\": 10786, \\\"little\\\": 1016, \\\"red\\\": 972, \\\"winter\\\": 8916, \\\"disliked\\\": 648, \\\"rusty\\\": 972, \\\"car\\\": 1944, \\\"strawberries\\\": 5844, \\\"i\\\": 2664, \\\"strawberry\\\": 4842, \\\"bananas\\\": 5844, \\\"going\\\": 666, \\\"to\\\": 5166, \\\"next\\\": 1666, \\\"plan\\\": 714, \\\"visit\\\": 1224, \\\"elephants\\\": 64, \\\"were\\\": 384, \\\"animals\\\": 768, \\\"are\\\": 870, \\\"likes\\\": 7314, \\\"dislike\\\": 4444, \\\"fall\\\": 8261, \\\"driving\\\": 1296, \\\"peach\\\": 4842, \\\"drives\\\": 648, \\\"blue\\\": 972, \\\"you\\\": 2414, \\\"bird\\\": 192, \\\"horses\\\": 64, \\\"mouse\\\": 192, \\\"went\\\": 378, \\\"last\\\": 781, \\\"horse\\\": 192, \\\"automobile\\\": 1944, \\\"dogs\\\": 64, \\\"white\\\": 972, \\\"elephant\\\": 192, \\\"black\\\": 972, \\\"think\\\": 240, \\\"difficult\\\": 260, \\\"translate\\\": 480, \\\"between\\\": 540, \\\"spanish\\\": 312, \\\"portuguese\\\": 312, \\\"big\\\": 1016, \\\"green\\\": 972, \\\"translating\\\": 300, \\\"fun\\\": 260, \\\"where\\\": 12, \\\"dog\\\": 192, \\\"why\\\": 240, \\\"might\\\": 378, \\\"go\\\": 1386, \\\"this\\\": 768, \\\"drove\\\": 648, \\\"shiny\\\": 972, \\\"sharks\\\": 64, \\\"monkey\\\": 192, \\\"how\\\": 67, \\\"weather\\\": 33, \\\"lion\\\": 192, \\\"plans\\\": 476, \\\"bear\\\": 192, \\\"rabbit\\\": 192, \\\"its\\\": 240, \\\"chinese\\\": 312, \\\"when\\\": 144, \\\"eiffel\\\": 57, \\\"tower\\\": 57, \\\"did\\\": 204, \\\"grocery\\\": 57, \\\"store\\\": 57, \\\"wanted\\\": 378, \\\"does\\\": 24, \\\"football\\\": 57, \\\"field\\\": 57, \\\"wants\\\": 252, \\\"didnt\\\": 60, \\\"snake\\\": 192, \\\"snakes\\\": 64, \\\"do\\\": 84, \\\"easy\\\": 260, \\\"thinks\\\": 360, \\\"english\\\": 312, \\\"french\\\": 312, \\\"would\\\": 48, \\\"arent\\\": 36, \\\"cats\\\": 64, \\\"rabbits\\\": 64, \\\"has\\\": 24, \\\"been\\\": 36, \\\"monkeys\\\": 64, \\\"lake\\\": 57, \\\"bears\\\": 64, \\\"school\\\": 57, \\\"birds\\\": 64, \\\"want\\\": 126, \\\"isnt\\\": 24, \\\"lions\\\": 64, \\\"am\\\": 24, \\\"mice\\\": 64, \\\"have\\\": 12}\", \"word_docs\": \"{\\\"during\\\": 72711, \\\"and\\\": 58795, \\\"april\\\": 8850, \\\"in\\\": 73303, \\\"new\\\": 11670, \\\"is\\\": 102294, \\\"jersey\\\": 10698, \\\"snowy\\\": 8527, \\\"autumn\\\": 8166, \\\"it\\\": 72915, \\\"sometimes\\\": 31844, \\\"quiet\\\": 8480, \\\"july\\\": 8851, \\\"chilly\\\": 8536, \\\"states\\\": 10723, \\\"freezing\\\": 8524, \\\"united\\\": 10723, \\\"november\\\": 8669, \\\"the\\\": 40629, \\\"usually\\\": 31739, \\\"hot\\\": 8453, \\\"march\\\": 8797, \\\"june\\\": 9030, \\\"california\\\": 11164, \\\"cold\\\": 8445, \\\"mild\\\": 8583, \\\"september\\\": 8790, \\\"least\\\": 14356, \\\"liked\\\": 7438, \\\"your\\\": 9726, \\\"grape\\\": 4840, \\\"my\\\": 9682, \\\"fruit\\\": 27147, \\\"apple\\\": 4829, \\\"but\\\": 62775, \\\"his\\\": 9700, \\\"orange\\\": 4848, \\\"favorite\\\": 15132, \\\"paris\\\": 11251, \\\"relaxing\\\": 8458, \\\"december\\\": 8853, \\\"never\\\": 31399, \\\"busy\\\": 8544, \\\"spring\\\": 9006, \\\"lemon\\\": 4841, \\\"our\\\": 8918, \\\"january\\\": 8982, \\\"warm\\\": 8685, \\\"lime\\\": 4841, \\\"banana\\\": 4827, \\\"her\\\": 9663, \\\"he\\\": 10786, \\\"truck\\\": 1944, \\\"a\\\": 1944, \\\"saw\\\": 648, \\\"yellow\\\": 972, \\\"old\\\": 972, \\\"rainy\\\": 8445, \\\"india\\\": 10813, \\\"most\\\": 8297, \\\"was\\\": 1867, \\\"animal\\\": 2304, \\\"cat\\\": 192, \\\"that\\\": 2712, \\\"loved\\\": 7529, \\\"grapefruit\\\": 10689, \\\"limes\\\": 5844, \\\"dislikes\\\": 7314, \\\"lemons\\\": 5844, \\\"february\\\": 8834, \\\"october\\\": 8793, \\\"pleasant\\\": 8651, \\\"china\\\": 10772, \\\"wonderful\\\": 8497, \\\"nice\\\": 8824, \\\"summer\\\": 8803, \\\"france\\\": 10836, \\\"may\\\": 8536, \\\"mangoes\\\": 5844, \\\"grapes\\\": 5844, \\\"their\\\": 8919, \\\"mango\\\": 4841, \\\"pear\\\": 4842, \\\"august\\\": 8291, \\\"beautiful\\\": 8747, \\\"apples\\\": 5844, \\\"peaches\\\": 5844, \\\"shark\\\": 192, \\\"feared\\\": 768, \\\"dry\\\": 8448, \\\"wet\\\": 8539, \\\"like\\\": 4588, \\\"oranges\\\": 5844, \\\"we\\\": 2532, \\\"pears\\\": 5844, \\\"they\\\": 3222, \\\"little\\\": 1016, \\\"she\\\": 10786, \\\"red\\\": 972, \\\"winter\\\": 8916, \\\"car\\\": 1944, \\\"rusty\\\": 972, \\\"disliked\\\": 648, \\\"strawberries\\\": 5844, \\\"i\\\": 2664, \\\"strawberry\\\": 4842, \\\"bananas\\\": 5844, \\\"to\\\": 4170, \\\"next\\\": 1666, \\\"going\\\": 666, \\\"plan\\\": 714, \\\"visit\\\": 1224, \\\"animals\\\": 768, \\\"elephants\\\": 64, \\\"were\\\": 384, \\\"are\\\": 870, \\\"likes\\\": 7314, \\\"dislike\\\": 4444, \\\"fall\\\": 8261, \\\"driving\\\": 1296, \\\"peach\\\": 4842, \\\"drives\\\": 648, \\\"blue\\\": 972, \\\"you\\\": 2414, \\\"bird\\\": 192, \\\"horses\\\": 64, \\\"mouse\\\": 192, \\\"last\\\": 781, \\\"went\\\": 378, \\\"horse\\\": 192, \\\"automobile\\\": 1944, \\\"dogs\\\": 64, \\\"white\\\": 972, \\\"elephant\\\": 192, \\\"black\\\": 972, \\\"between\\\": 540, \\\"portuguese\\\": 312, \\\"difficult\\\": 260, \\\"translate\\\": 480, \\\"think\\\": 240, \\\"spanish\\\": 312, \\\"big\\\": 1016, \\\"green\\\": 972, \\\"fun\\\": 260, \\\"translating\\\": 300, \\\"where\\\": 12, \\\"dog\\\": 192, \\\"why\\\": 240, \\\"go\\\": 1386, \\\"might\\\": 378, \\\"this\\\": 768, \\\"drove\\\": 648, \\\"shiny\\\": 972, \\\"sharks\\\": 64, \\\"monkey\\\": 192, \\\"weather\\\": 33, \\\"how\\\": 67, \\\"lion\\\": 192, \\\"plans\\\": 476, \\\"bear\\\": 192, \\\"rabbit\\\": 192, \\\"chinese\\\": 312, \\\"its\\\": 240, \\\"tower\\\": 57, \\\"when\\\": 144, \\\"eiffel\\\": 57, \\\"store\\\": 57, \\\"grocery\\\": 57, \\\"did\\\": 204, \\\"wanted\\\": 378, \\\"football\\\": 57, \\\"does\\\": 24, \\\"field\\\": 57, \\\"wants\\\": 252, \\\"didnt\\\": 60, \\\"snake\\\": 192, \\\"snakes\\\": 64, \\\"do\\\": 84, \\\"easy\\\": 260, \\\"thinks\\\": 360, \\\"english\\\": 312, \\\"french\\\": 312, \\\"would\\\": 48, \\\"arent\\\": 36, \\\"cats\\\": 64, \\\"rabbits\\\": 64, \\\"has\\\": 24, \\\"been\\\": 36, \\\"monkeys\\\": 64, \\\"lake\\\": 57, \\\"bears\\\": 64, \\\"school\\\": 57, \\\"birds\\\": 64, \\\"want\\\": 126, \\\"isnt\\\": 24, \\\"lions\\\": 64, \\\"am\\\": 24, \\\"mice\\\": 64, \\\"have\\\": 12}\", \"index_docs\": \"{\\\"4\\\": 72711, \\\"7\\\": 58795, \\\"41\\\": 8850, \\\"2\\\": 73303, \\\"17\\\": 11670, \\\"1\\\": 102294, \\\"27\\\": 10698, \\\"57\\\": 8527, \\\"68\\\": 8166, \\\"3\\\": 72915, \\\"8\\\": 31844, \\\"60\\\": 8480, \\\"40\\\": 8851, \\\"55\\\": 8536, \\\"26\\\": 10723, \\\"58\\\": 8524, \\\"25\\\": 10723, \\\"50\\\": 8669, \\\"5\\\": 40629, \\\"9\\\": 31739, \\\"62\\\": 8453, \\\"45\\\": 8797, \\\"33\\\": 9030, \\\"19\\\": 11164, \\\"64\\\": 8445, \\\"52\\\": 8583, \\\"47\\\": 8790, \\\"12\\\": 14356, \\\"16\\\": 7438, \\\"29\\\": 9726, \\\"89\\\": 4840, \\\"31\\\": 9682, \\\"13\\\": 27147, \\\"90\\\": 4829, \\\"6\\\": 62775, \\\"30\\\": 9700, \\\"82\\\": 4848, \\\"11\\\": 15132, \\\"18\\\": 11251, \\\"61\\\": 8458, \\\"39\\\": 8853, \\\"10\\\": 31399, \\\"53\\\": 8544, \\\"34\\\": 9006, \\\"86\\\": 4841, \\\"37\\\": 8918, \\\"35\\\": 8982, \\\"49\\\": 8685, \\\"87\\\": 4841, \\\"91\\\": 4827, \\\"32\\\": 9663, \\\"22\\\": 10786, \\\"101\\\": 1944, \\\"100\\\": 1944, \\\"127\\\": 648, \\\"112\\\": 972, \\\"111\\\": 972, \\\"65\\\": 8445, \\\"21\\\": 10813, \\\"14\\\": 8297, \\\"104\\\": 1867, \\\"99\\\": 2304, \\\"153\\\": 192, \\\"95\\\": 2712, \\\"15\\\": 7529, \\\"28\\\": 10689, \\\"71\\\": 5844, \\\"69\\\": 7314, \\\"72\\\": 5844, \\\"42\\\": 8834, \\\"46\\\": 8793, \\\"51\\\": 8651, \\\"24\\\": 10772, \\\"59\\\": 8497, \\\"43\\\": 8824, \\\"44\\\": 8803, \\\"20\\\": 10836, \\\"56\\\": 8536, \\\"74\\\": 5844, \\\"73\\\": 5844, \\\"36\\\": 8919, \\\"88\\\": 4841, \\\"83\\\": 4842, \\\"66\\\": 8291, \\\"48\\\": 8747, \\\"75\\\": 5844, \\\"76\\\": 5844, \\\"154\\\": 192, \\\"122\\\": 768, \\\"63\\\": 8448, \\\"54\\\": 8539, \\\"92\\\": 4588, \\\"77\\\": 5844, \\\"97\\\": 2532, \\\"78\\\": 5844, \\\"94\\\": 3222, \\\"109\\\": 1016, \\\"23\\\": 10786, \\\"113\\\": 972, \\\"38\\\": 8916, \\\"102\\\": 1944, \\\"114\\\": 972, \\\"128\\\": 648, \\\"79\\\": 5844, \\\"96\\\": 2664, \\\"84\\\": 4842, \\\"80\\\": 5844, \\\"81\\\": 4170, \\\"105\\\": 1666, \\\"126\\\": 666, \\\"125\\\": 714, \\\"108\\\": 1224, \\\"123\\\": 768, \\\"169\\\": 64, \\\"134\\\": 384, \\\"120\\\": 870, \\\"70\\\": 7314, \\\"93\\\": 4444, \\\"67\\\": 8261, \\\"107\\\": 1296, \\\"85\\\": 4842, \\\"129\\\": 648, \\\"115\\\": 972, \\\"98\\\": 2414, \\\"155\\\": 192, \\\"170\\\": 64, \\\"156\\\": 192, \\\"121\\\": 781, \\\"135\\\": 378, \\\"157\\\": 192, \\\"103\\\": 1944, \\\"171\\\": 64, \\\"116\\\": 972, \\\"158\\\": 192, \\\"117\\\": 972, \\\"131\\\": 540, \\\"140\\\": 312, \\\"145\\\": 260, \\\"132\\\": 480, \\\"149\\\": 240, \\\"139\\\": 312, \\\"110\\\": 1016, \\\"118\\\": 972, \\\"146\\\": 260, \\\"144\\\": 300, \\\"198\\\": 12, \\\"159\\\": 192, \\\"150\\\": 240, \\\"106\\\": 1386, \\\"136\\\": 378, \\\"124\\\": 768, \\\"130\\\": 648, \\\"119\\\": 972, \\\"172\\\": 64, \\\"160\\\": 192, \\\"193\\\": 33, \\\"168\\\": 67, \\\"161\\\": 192, \\\"133\\\": 476, \\\"162\\\": 192, \\\"163\\\": 192, \\\"141\\\": 312, \\\"151\\\": 240, \\\"183\\\": 57, \\\"165\\\": 144, \\\"182\\\": 57, \\\"185\\\": 57, \\\"184\\\": 57, \\\"152\\\": 204, \\\"137\\\": 378, \\\"186\\\": 57, \\\"194\\\": 24, \\\"187\\\": 57, \\\"148\\\": 252, \\\"181\\\": 60, \\\"164\\\": 192, \\\"173\\\": 64, \\\"167\\\": 84, \\\"147\\\": 260, \\\"138\\\": 360, \\\"142\\\": 312, \\\"143\\\": 312, \\\"190\\\": 48, \\\"191\\\": 36, \\\"174\\\": 64, \\\"175\\\": 64, \\\"195\\\": 24, \\\"192\\\": 36, \\\"176\\\": 64, \\\"188\\\": 57, \\\"177\\\": 64, \\\"189\\\": 57, \\\"178\\\": 64, \\\"166\\\": 126, \\\"196\\\": 24, \\\"179\\\": 64, \\\"197\\\": 24, \\\"180\\\": 64, \\\"199\\\": 12}\", \"index_word\": \"{\\\"1\\\": \\\"is\\\", \\\"2\\\": \\\"in\\\", \\\"3\\\": \\\"it\\\", \\\"4\\\": \\\"during\\\", \\\"5\\\": \\\"the\\\", \\\"6\\\": \\\"but\\\", \\\"7\\\": \\\"and\\\", \\\"8\\\": \\\"sometimes\\\", \\\"9\\\": \\\"usually\\\", \\\"10\\\": \\\"never\\\", \\\"11\\\": \\\"favorite\\\", \\\"12\\\": \\\"least\\\", \\\"13\\\": \\\"fruit\\\", \\\"14\\\": \\\"most\\\", \\\"15\\\": \\\"loved\\\", \\\"16\\\": \\\"liked\\\", \\\"17\\\": \\\"new\\\", \\\"18\\\": \\\"paris\\\", \\\"19\\\": \\\"california\\\", \\\"20\\\": \\\"france\\\", \\\"21\\\": \\\"india\\\", \\\"22\\\": \\\"he\\\", \\\"23\\\": \\\"she\\\", \\\"24\\\": \\\"china\\\", \\\"25\\\": \\\"united\\\", \\\"26\\\": \\\"states\\\", \\\"27\\\": \\\"jersey\\\", \\\"28\\\": \\\"grapefruit\\\", \\\"29\\\": \\\"your\\\", \\\"30\\\": \\\"his\\\", \\\"31\\\": \\\"my\\\", \\\"32\\\": \\\"her\\\", \\\"33\\\": \\\"june\\\", \\\"34\\\": \\\"spring\\\", \\\"35\\\": \\\"january\\\", \\\"36\\\": \\\"their\\\", \\\"37\\\": \\\"our\\\", \\\"38\\\": \\\"winter\\\", \\\"39\\\": \\\"december\\\", \\\"40\\\": \\\"july\\\", \\\"41\\\": \\\"april\\\", \\\"42\\\": \\\"february\\\", \\\"43\\\": \\\"nice\\\", \\\"44\\\": \\\"summer\\\", \\\"45\\\": \\\"march\\\", \\\"46\\\": \\\"october\\\", \\\"47\\\": \\\"september\\\", \\\"48\\\": \\\"beautiful\\\", \\\"49\\\": \\\"warm\\\", \\\"50\\\": \\\"november\\\", \\\"51\\\": \\\"pleasant\\\", \\\"52\\\": \\\"mild\\\", \\\"53\\\": \\\"busy\\\", \\\"54\\\": \\\"wet\\\", \\\"55\\\": \\\"chilly\\\", \\\"56\\\": \\\"may\\\", \\\"57\\\": \\\"snowy\\\", \\\"58\\\": \\\"freezing\\\", \\\"59\\\": \\\"wonderful\\\", \\\"60\\\": \\\"quiet\\\", \\\"61\\\": \\\"relaxing\\\", \\\"62\\\": \\\"hot\\\", \\\"63\\\": \\\"dry\\\", \\\"64\\\": \\\"cold\\\", \\\"65\\\": \\\"rainy\\\", \\\"66\\\": \\\"august\\\", \\\"67\\\": \\\"fall\\\", \\\"68\\\": \\\"autumn\\\", \\\"69\\\": \\\"dislikes\\\", \\\"70\\\": \\\"likes\\\", \\\"71\\\": \\\"limes\\\", \\\"72\\\": \\\"lemons\\\", \\\"73\\\": \\\"grapes\\\", \\\"74\\\": \\\"mangoes\\\", \\\"75\\\": \\\"apples\\\", \\\"76\\\": \\\"peaches\\\", \\\"77\\\": \\\"oranges\\\", \\\"78\\\": \\\"pears\\\", \\\"79\\\": \\\"strawberries\\\", \\\"80\\\": \\\"bananas\\\", \\\"81\\\": \\\"to\\\", \\\"82\\\": \\\"orange\\\", \\\"83\\\": \\\"pear\\\", \\\"84\\\": \\\"strawberry\\\", \\\"85\\\": \\\"peach\\\", \\\"86\\\": \\\"lemon\\\", \\\"87\\\": \\\"lime\\\", \\\"88\\\": \\\"mango\\\", \\\"89\\\": \\\"grape\\\", \\\"90\\\": \\\"apple\\\", \\\"91\\\": \\\"banana\\\", \\\"92\\\": \\\"like\\\", \\\"93\\\": \\\"dislike\\\", \\\"94\\\": \\\"they\\\", \\\"95\\\": \\\"that\\\", \\\"96\\\": \\\"i\\\", \\\"97\\\": \\\"we\\\", \\\"98\\\": \\\"you\\\", \\\"99\\\": \\\"animal\\\", \\\"100\\\": \\\"a\\\", \\\"101\\\": \\\"truck\\\", \\\"102\\\": \\\"car\\\", \\\"103\\\": \\\"automobile\\\", \\\"104\\\": \\\"was\\\", \\\"105\\\": \\\"next\\\", \\\"106\\\": \\\"go\\\", \\\"107\\\": \\\"driving\\\", \\\"108\\\": \\\"visit\\\", \\\"109\\\": \\\"little\\\", \\\"110\\\": \\\"big\\\", \\\"111\\\": \\\"old\\\", \\\"112\\\": \\\"yellow\\\", \\\"113\\\": \\\"red\\\", \\\"114\\\": \\\"rusty\\\", \\\"115\\\": \\\"blue\\\", \\\"116\\\": \\\"white\\\", \\\"117\\\": \\\"black\\\", \\\"118\\\": \\\"green\\\", \\\"119\\\": \\\"shiny\\\", \\\"120\\\": \\\"are\\\", \\\"121\\\": \\\"last\\\", \\\"122\\\": \\\"feared\\\", \\\"123\\\": \\\"animals\\\", \\\"124\\\": \\\"this\\\", \\\"125\\\": \\\"plan\\\", \\\"126\\\": \\\"going\\\", \\\"127\\\": \\\"saw\\\", \\\"128\\\": \\\"disliked\\\", \\\"129\\\": \\\"drives\\\", \\\"130\\\": \\\"drove\\\", \\\"131\\\": \\\"between\\\", \\\"132\\\": \\\"translate\\\", \\\"133\\\": \\\"plans\\\", \\\"134\\\": \\\"were\\\", \\\"135\\\": \\\"went\\\", \\\"136\\\": \\\"might\\\", \\\"137\\\": \\\"wanted\\\", \\\"138\\\": \\\"thinks\\\", \\\"139\\\": \\\"spanish\\\", \\\"140\\\": \\\"portuguese\\\", \\\"141\\\": \\\"chinese\\\", \\\"142\\\": \\\"english\\\", \\\"143\\\": \\\"french\\\", \\\"144\\\": \\\"translating\\\", \\\"145\\\": \\\"difficult\\\", \\\"146\\\": \\\"fun\\\", \\\"147\\\": \\\"easy\\\", \\\"148\\\": \\\"wants\\\", \\\"149\\\": \\\"think\\\", \\\"150\\\": \\\"why\\\", \\\"151\\\": \\\"its\\\", \\\"152\\\": \\\"did\\\", \\\"153\\\": \\\"cat\\\", \\\"154\\\": \\\"shark\\\", \\\"155\\\": \\\"bird\\\", \\\"156\\\": \\\"mouse\\\", \\\"157\\\": \\\"horse\\\", \\\"158\\\": \\\"elephant\\\", \\\"159\\\": \\\"dog\\\", \\\"160\\\": \\\"monkey\\\", \\\"161\\\": \\\"lion\\\", \\\"162\\\": \\\"bear\\\", \\\"163\\\": \\\"rabbit\\\", \\\"164\\\": \\\"snake\\\", \\\"165\\\": \\\"when\\\", \\\"166\\\": \\\"want\\\", \\\"167\\\": \\\"do\\\", \\\"168\\\": \\\"how\\\", \\\"169\\\": \\\"elephants\\\", \\\"170\\\": \\\"horses\\\", \\\"171\\\": \\\"dogs\\\", \\\"172\\\": \\\"sharks\\\", \\\"173\\\": \\\"snakes\\\", \\\"174\\\": \\\"cats\\\", \\\"175\\\": \\\"rabbits\\\", \\\"176\\\": \\\"monkeys\\\", \\\"177\\\": \\\"bears\\\", \\\"178\\\": \\\"birds\\\", \\\"179\\\": \\\"lions\\\", \\\"180\\\": \\\"mice\\\", \\\"181\\\": \\\"didnt\\\", \\\"182\\\": \\\"eiffel\\\", \\\"183\\\": \\\"tower\\\", \\\"184\\\": \\\"grocery\\\", \\\"185\\\": \\\"store\\\", \\\"186\\\": \\\"football\\\", \\\"187\\\": \\\"field\\\", \\\"188\\\": \\\"lake\\\", \\\"189\\\": \\\"school\\\", \\\"190\\\": \\\"would\\\", \\\"191\\\": \\\"arent\\\", \\\"192\\\": \\\"been\\\", \\\"193\\\": \\\"weather\\\", \\\"194\\\": \\\"does\\\", \\\"195\\\": \\\"has\\\", \\\"196\\\": \\\"isnt\\\", \\\"197\\\": \\\"am\\\", \\\"198\\\": \\\"where\\\", \\\"199\\\": \\\"have\\\"}\", \"word_index\": \"{\\\"is\\\": 1, \\\"in\\\": 2, \\\"it\\\": 3, \\\"during\\\": 4, \\\"the\\\": 5, \\\"but\\\": 6, \\\"and\\\": 7, \\\"sometimes\\\": 8, \\\"usually\\\": 9, \\\"never\\\": 10, \\\"favorite\\\": 11, \\\"least\\\": 12, \\\"fruit\\\": 13, \\\"most\\\": 14, \\\"loved\\\": 15, \\\"liked\\\": 16, \\\"new\\\": 17, \\\"paris\\\": 18, \\\"california\\\": 19, \\\"france\\\": 20, \\\"india\\\": 21, \\\"he\\\": 22, \\\"she\\\": 23, \\\"china\\\": 24, \\\"united\\\": 25, \\\"states\\\": 26, \\\"jersey\\\": 27, \\\"grapefruit\\\": 28, \\\"your\\\": 29, \\\"his\\\": 30, \\\"my\\\": 31, \\\"her\\\": 32, \\\"june\\\": 33, \\\"spring\\\": 34, \\\"january\\\": 35, \\\"their\\\": 36, \\\"our\\\": 37, \\\"winter\\\": 38, \\\"december\\\": 39, \\\"july\\\": 40, \\\"april\\\": 41, \\\"february\\\": 42, \\\"nice\\\": 43, \\\"summer\\\": 44, \\\"march\\\": 45, \\\"october\\\": 46, \\\"september\\\": 47, \\\"beautiful\\\": 48, \\\"warm\\\": 49, \\\"november\\\": 50, \\\"pleasant\\\": 51, \\\"mild\\\": 52, \\\"busy\\\": 53, \\\"wet\\\": 54, \\\"chilly\\\": 55, \\\"may\\\": 56, \\\"snowy\\\": 57, \\\"freezing\\\": 58, \\\"wonderful\\\": 59, \\\"quiet\\\": 60, \\\"relaxing\\\": 61, \\\"hot\\\": 62, \\\"dry\\\": 63, \\\"cold\\\": 64, \\\"rainy\\\": 65, \\\"august\\\": 66, \\\"fall\\\": 67, \\\"autumn\\\": 68, \\\"dislikes\\\": 69, \\\"likes\\\": 70, \\\"limes\\\": 71, \\\"lemons\\\": 72, \\\"grapes\\\": 73, \\\"mangoes\\\": 74, \\\"apples\\\": 75, \\\"peaches\\\": 76, \\\"oranges\\\": 77, \\\"pears\\\": 78, \\\"strawberries\\\": 79, \\\"bananas\\\": 80, \\\"to\\\": 81, \\\"orange\\\": 82, \\\"pear\\\": 83, \\\"strawberry\\\": 84, \\\"peach\\\": 85, \\\"lemon\\\": 86, \\\"lime\\\": 87, \\\"mango\\\": 88, \\\"grape\\\": 89, \\\"apple\\\": 90, \\\"banana\\\": 91, \\\"like\\\": 92, \\\"dislike\\\": 93, \\\"they\\\": 94, \\\"that\\\": 95, \\\"i\\\": 96, \\\"we\\\": 97, \\\"you\\\": 98, \\\"animal\\\": 99, \\\"a\\\": 100, \\\"truck\\\": 101, \\\"car\\\": 102, \\\"automobile\\\": 103, \\\"was\\\": 104, \\\"next\\\": 105, \\\"go\\\": 106, \\\"driving\\\": 107, \\\"visit\\\": 108, \\\"little\\\": 109, \\\"big\\\": 110, \\\"old\\\": 111, \\\"yellow\\\": 112, \\\"red\\\": 113, \\\"rusty\\\": 114, \\\"blue\\\": 115, \\\"white\\\": 116, \\\"black\\\": 117, \\\"green\\\": 118, \\\"shiny\\\": 119, \\\"are\\\": 120, \\\"last\\\": 121, \\\"feared\\\": 122, \\\"animals\\\": 123, \\\"this\\\": 124, \\\"plan\\\": 125, \\\"going\\\": 126, \\\"saw\\\": 127, \\\"disliked\\\": 128, \\\"drives\\\": 129, \\\"drove\\\": 130, \\\"between\\\": 131, \\\"translate\\\": 132, \\\"plans\\\": 133, \\\"were\\\": 134, \\\"went\\\": 135, \\\"might\\\": 136, \\\"wanted\\\": 137, \\\"thinks\\\": 138, \\\"spanish\\\": 139, \\\"portuguese\\\": 140, \\\"chinese\\\": 141, \\\"english\\\": 142, \\\"french\\\": 143, \\\"translating\\\": 144, \\\"difficult\\\": 145, \\\"fun\\\": 146, \\\"easy\\\": 147, \\\"wants\\\": 148, \\\"think\\\": 149, \\\"why\\\": 150, \\\"its\\\": 151, \\\"did\\\": 152, \\\"cat\\\": 153, \\\"shark\\\": 154, \\\"bird\\\": 155, \\\"mouse\\\": 156, \\\"horse\\\": 157, \\\"elephant\\\": 158, \\\"dog\\\": 159, \\\"monkey\\\": 160, \\\"lion\\\": 161, \\\"bear\\\": 162, \\\"rabbit\\\": 163, \\\"snake\\\": 164, \\\"when\\\": 165, \\\"want\\\": 166, \\\"do\\\": 167, \\\"how\\\": 168, \\\"elephants\\\": 169, \\\"horses\\\": 170, \\\"dogs\\\": 171, \\\"sharks\\\": 172, \\\"snakes\\\": 173, \\\"cats\\\": 174, \\\"rabbits\\\": 175, \\\"monkeys\\\": 176, \\\"bears\\\": 177, \\\"birds\\\": 178, \\\"lions\\\": 179, \\\"mice\\\": 180, \\\"didnt\\\": 181, \\\"eiffel\\\": 182, \\\"tower\\\": 183, \\\"grocery\\\": 184, \\\"store\\\": 185, \\\"football\\\": 186, \\\"field\\\": 187, \\\"lake\\\": 188, \\\"school\\\": 189, \\\"would\\\": 190, \\\"arent\\\": 191, \\\"been\\\": 192, \\\"weather\\\": 193, \\\"does\\\": 194, \\\"has\\\": 195, \\\"isnt\\\": 196, \\\"am\\\": 197, \\\"where\\\": 198, \\\"have\\\": 199}\"}}"