"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 135594, \"word_counts\": \"{\\\"new\\\": 10520, \\\"jersey\\\": 10525, \\\"est\\\": 192640, \\\"parfois\\\": 36460, \\\"calme\\\": 7072, \\\"pendant\\\": 10624, \\\"l\\\": 30681, \\\"automne\\\": 13017, \\\"et\\\": 58795, \\\"il\\\": 81894, \\\"neigeux\\\": 1801, \\\"en\\\": 104420, \\\"avril\\\": 8850, \\\"les\\\": 64708, \\\"\\\\u00e9tatsunis\\\": 10720, \\\"g\\\\u00e9n\\\\u00e9ralement\\\": 30279, \\\"froid\\\": 16163, \\\"juillet\\\": 8851, \\\"g\\\\u00e8le\\\": 3619, \\\"habituellement\\\": 5942, \\\"novembre\\\": 8669, \\\"california\\\": 3052, \\\"mars\\\": 8797, \\\"chaud\\\": 16026, \\\"juin\\\": 9030, \\\"l\\\\u00e9g\\\\u00e8re\\\": 58, \\\"fait\\\": 2597, \\\"septembre\\\": 8790, \\\"votre\\\": 9368, \\\"moins\\\": 27541, \\\"aim\\\\u00e9\\\": 25779, \\\"fruit\\\": 23588, \\\"le\\\": 34807, \\\"raisin\\\": 4844, \\\"mais\\\": 62775, \\\"mon\\\": 9385, \\\"la\\\": 49174, \\\"pomme\\\": 4829, \\\"son\\\": 16496, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9\\\": 23305, \\\"lorange\\\": 4848, \\\"paris\\\": 11251, \\\"relaxant\\\": 8235, \\\"d\\\\u00e9cembre\\\": 8853, \\\"occup\\\\u00e9\\\": 7624, \\\"au\\\": 23546, \\\"printemps\\\": 9004, \\\"jamais\\\": 35475, \\\"chaude\\\": 1112, \\\"notre\\\": 8305, \\\"citron\\\": 4841, \\\"janvier\\\": 8982, \\\"chaux\\\": 4841, \\\"des\\\": 2428, \\\"fruits\\\": 3559, \\\"banane\\\": 4827, \\\"a\\\": 1356, \\\"vu\\\": 645, \\\"un\\\": 698, \\\"vieux\\\": 325, \\\"camion\\\": 1944, \\\"jaune\\\": 972, \\\"inde\\\": 10813, \\\"pluvieux\\\": 7342, \\\"ce\\\": 1560, \\\"chat\\\": 192, \\\"\\\\u00e9tait\\\": 1198, \\\"animal\\\": 2248, \\\"plus\\\": 14860, \\\"naime\\\": 3131, \\\"pamplemousse\\\": 10137, \\\"citrons\\\": 11679, \\\"verts\\\": 5835, \\\"californie\\\": 8112, \\\"ne\\\": 2361, \\\"f\\\\u00e9vrier\\\": 8834, \\\"gel\\\": 4516, \\\"chine\\\": 10755, \\\"agr\\\\u00e9able\\\": 17329, \\\"octobre\\\": 8793, \\\"merveilleux\\\": 8393, \\\"doux\\\": 8303, \\\"tranquille\\\": 1408, \\\"\\\\u00e0\\\": 12885, \\\"lautomne\\\": 3410, \\\"\\\\u00e9t\\\\u00e9\\\": 8854, \\\"france\\\": 10836, \\\"mois\\\": 13138, \\\"de\\\": 13159, \\\"mai\\\": 8536, \\\"frisquet\\\": 798, \\\"d\\\\u00e9teste\\\": 3743, \\\"raisins\\\": 5780, \\\"mangues\\\": 5774, \\\"leur\\\": 7842, \\\"mangue\\\": 4892, \\\"poire\\\": 4842, \\\"ao\\\\u00fbt\\\": 8291, \\\"beau\\\": 6268, \\\"pommes\\\": 5844, \\\"p\\\\u00eaches\\\": 5844, \\\"redout\\\\u00e9\\\": 576, \\\"que\\\": 667, \\\"requin\\\": 192, \\\"humide\\\": 8259, \\\"d\\\": 4664, \\\"sec\\\": 7622, \\\"enneig\\\\u00e9e\\\": 3947, \\\"nous\\\": 2520, \\\"aimons\\\": 1111, \\\"oranges\\\": 5844, \\\"ils\\\": 3211, \\\"aiment\\\": 1116, \\\"poires\\\": 5844, \\\"elle\\\": 12043, \\\"petit\\\": 324, \\\"rouge\\\": 972, \\\"cher\\\": 1297, \\\"aim\\\\u00e9e\\\": 105, \\\"hiver\\\": 8916, \\\"sont\\\": 980, \\\"naimait\\\": 561, \\\"pas\\\": 4495, \\\"une\\\": 1278, \\\"voiture\\\": 3510, \\\"rouill\\\\u00e9e\\\": 486, \\\"fraises\\\": 5844, \\\"cours\\\": 1043, \\\"jaime\\\": 966, \\\"fraise\\\": 4842, \\\"bananes\\\": 5844, \\\"va\\\": 355, \\\"aux\\\": 392, \\\"prochain\\\": 1666, \\\"je\\\": 1548, \\\"pr\\\\u00e9vois\\\": 233, \\\"visiter\\\": 908, \\\"belle\\\": 2673, \\\"\\\\u00e9l\\\\u00e9phants\\\": 64, \\\"\\\\u00e9taient\\\": 357, \\\"ses\\\": 402, \\\"animaux\\\": 768, \\\"redout\\\\u00e9s\\\": 190, \\\"vont\\\": 168, \\\"aime\\\": 8870, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9e\\\": 770, \\\"naiment\\\": 1111, \\\"i\\\": 150, \\\"comme\\\": 259, \\\"conduit\\\": 1706, \\\"neige\\\": 2772, \\\"p\\\\u00eache\\\": 4842, \\\"nouvelle\\\": 648, \\\"bleue\\\": 504, \\\"vous\\\": 2509, \\\"aimez\\\": 1053, \\\"cet\\\": 286, \\\"oiseau\\\": 128, \\\"pamplemousses\\\": 552, \\\"pleut\\\": 562, \\\"magnifique\\\": 104, \\\"favori\\\": 3857, \\\"vos\\\": 225, \\\"aim\\\\u00e9s\\\": 237, \\\"chevaux\\\": 64, \\\"naimez\\\": 1094, \\\"naimons\\\": 97, \\\"souris\\\": 256, \\\"d\\\\u00e9testons\\\": 1001, \\\"all\\\\u00e9\\\": 187, \\\"dernier\\\": 757, \\\"conduisait\\\": 673, \\\"petite\\\": 615, \\\"glaciales\\\": 281, \\\"cheval\\\": 192, \\\"vieille\\\": 647, \\\"chiens\\\": 64, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9s\\\": 383, \\\"blanche\\\": 579, \\\"occup\\\\u00e9e\\\": 836, \\\"nos\\\": 613, \\\"l\\\\u00e9l\\\\u00e9phant\\\": 64, \\\"nouveau\\\": 502, \\\"noire\\\": 602, \\\"pluies\\\": 367, \\\"pense\\\": 540, \\\"quil\\\": 393, \\\"difficile\\\": 260, \\\"traduire\\\": 501, \\\"entre\\\": 540, \\\"espagnol\\\": 312, \\\"portugais\\\": 312, \\\"bleu\\\": 468, \\\"rouill\\\\u00e9\\\": 454, \\\"aimait\\\": 701, \\\"grande\\\": 459, \\\"verte\\\": 628, \\\"traduction\\\": 277, \\\"amusant\\\": 260, \\\"cette\\\": 1239, \\\"vert\\\": 344, \\\"grand\\\": 81, \\\"blanc\\\": 393, \\\"volant\\\": 165, \\\"gros\\\": 258, \\\"o\\\\u00f9\\\": 12, \\\"chien\\\": 192, \\\"leurs\\\": 1072, \\\"pourquoi\\\": 240, \\\"lautomobile\\\": 100, \\\"pourrait\\\": 252, \\\"se\\\": 447, \\\"rendre\\\": 350, \\\"pr\\\\u00e9voyons\\\": 232, \\\"maillot\\\": 173, \\\"grosse\\\": 185, \\\"brillant\\\": 587, \\\"pr\\\\u00e9voient\\\": 75, \\\"mouill\\\\u00e9e\\\": 7, \\\"lui\\\": 70, \\\"d\\\\u00e9tendre\\\": 97, \\\"automobile\\\": 278, \\\"pourraient\\\": 126, \\\"aller\\\": 1180, \\\"mes\\\": 297, \\\"s\\\\u00e8che\\\": 826, \\\"loiseau\\\": 64, \\\"pluie\\\": 174, \\\"requins\\\": 64, \\\"noir\\\": 370, \\\"singe\\\": 192, \\\"d\\\\u00e9testait\\\": 87, \\\"comment\\\": 67, \\\"temps\\\": 33, \\\"dans\\\": 12, \\\"lion\\\": 192, \\\"pr\\\\u00e9voit\\\": 75, \\\"ours\\\": 192, \\\"porcelaine\\\": 17, \\\"cl\\\\u00e9mentes\\\": 200, \\\"pla\\\\u00eet\\\": 13, \\\"proches\\\": 20, \\\"brillante\\\": 385, \\\"lapin\\\": 192, \\\"lours\\\": 64, \\\"chinois\\\": 312, \\\"quand\\\": 144, \\\"tour\\\": 57, \\\"eiffel\\\": 57, \\\"estce\\\": 12, \\\"allons\\\": 45, \\\"l\\\\u00e9picerie\\\": 57, \\\"voulait\\\": 252, \\\"c\\\\u00e9page\\\": 60, \\\"t\\\": 18, \\\"terrain\\\": 57, \\\"football\\\": 57, \\\"du\\\": 39, \\\"veut\\\": 252, \\\"\\\\u00e9l\\\\u00e9phant\\\": 128, \\\"gel\\\\u00e9\\\": 90, \\\"bien\\\": 76, \\\"enneig\\\\u00e9\\\": 7, \\\"gel\\\\u00e9s\\\": 5, \\\"serpent\\\": 192, \\\"all\\\\u00e9s\\\": 150, \\\"all\\\\u00e9e\\\": 150, \\\"envisage\\\": 360, \\\"peu\\\": 41, \\\"mouill\\\\u00e9\\\": 273, \\\"serpents\\\": 64, \\\"pensez\\\": 60, \\\"facile\\\": 260, \\\"anglais\\\": 312, \\\"fran\\\\u00e7ais\\\": 312, \\\"voulez\\\": 12, \\\"grandes\\\": 16, \\\"avez\\\": 154, \\\"aimeraient\\\": 12, \\\"allez\\\": 45, \\\"chats\\\": 64, \\\"lapins\\\": 64, \\\"visite\\\": 68, \\\"ont\\\": 194, \\\"intention\\\": 206, \\\"nest\\\": 43, \\\"derni\\\\u00e8re\\\": 24, \\\"voulaient\\\": 126, \\\"singes\\\": 64, \\\"\\\\u00eatesvous\\\": 24, \\\"quelle\\\": 26, \\\"vers\\\": 76, \\\"lac\\\": 57, \\\"pousse\\\": 41, \\\"d\\\\u00e9testez\\\": 17, \\\"manguiers\\\": 19, \\\"grands\\\": 9, \\\"trop\\\": 84, \\\"monde\\\": 84, \\\"l\\\\u00e9cole\\\": 57, \\\"lanimal\\\": 56, \\\"at\\\": 32, \\\"oiseaux\\\": 64, \\\"ressort\\\": 2, \\\"petits\\\": 10, \\\"na\\\": 12, \\\"veulent\\\": 126, \\\"rouille\\\": 32, \\\"frais\\\": 20, \\\"limes\\\": 9, \\\"lions\\\": 64, \\\"douce\\\": 14, \\\"envisagent\\\": 9, \\\"petites\\\": 26, \\\"vais\\\": 24, \\\"durant\\\": 14, \\\"cest\\\": 17, \\\"cong\\\\u00e9lation\\\": 13, \\\"allions\\\": 1, \\\"voudrait\\\": 24, \\\"d\\\\u00e9tend\\\": 2, \\\"trouv\\\\u00e9\\\": 1, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9es\\\": 16, \\\"conduite\\\": 6, \\\"grosses\\\": 8, \\\"b\\\\u00e9nigne\\\": 8, \\\"avons\\\": 19, \\\"sur\\\": 28, \\\"redout\\\\u00e9e\\\": 2, \\\"etatsunis\\\": 3, \\\"moindres\\\": 7, \\\"aimentils\\\": 10, \\\"n\\\\u00eates\\\": 3, \\\"vit\\\": 3, \\\"astu\\\": 1, \\\"qui\\\": 2, \\\"faire\\\": 1, \\\"traduis\\\": 2, \\\"favoris\\\": 1, \\\"souvent\\\": 1, \\\"estu\\\": 1, \\\"appr\\\\u00e9ci\\\\u00e9\\\": 2, \\\"moteur\\\": 1, \\\"tout\\\": 4}\", \"word_docs\": \"{\\\"avril\\\": 8850, \\\"neigeux\\\": 1801, \\\"en\\\": 70702, \\\"l\\\": 27074, \\\"est\\\": 102006, \\\"et\\\": 58795, \\\"parfois\\\": 31844, \\\"pendant\\\": 10624, \\\"il\\\": 81894, \\\"new\\\": 10520, \\\"jersey\\\": 10525, \\\"calme\\\": 7072, \\\"automne\\\": 12784, \\\"juillet\\\": 8851, \\\"g\\\\u00e8le\\\": 3619, \\\"g\\\\u00e9n\\\\u00e9ralement\\\": 27190, \\\"novembre\\\": 8669, \\\"\\\\u00e9tatsunis\\\": 10720, \\\"habituellement\\\": 5844, \\\"les\\\": 32857, \\\"froid\\\": 15710, \\\"mars\\\": 8797, \\\"chaud\\\": 15536, \\\"california\\\": 3052, \\\"juin\\\": 9030, \\\"septembre\\\": 8790, \\\"l\\\\u00e9g\\\\u00e8re\\\": 58, \\\"fait\\\": 2597, \\\"raisin\\\": 4844, \\\"aim\\\\u00e9\\\": 13995, \\\"moins\\\": 14349, \\\"votre\\\": 9368, \\\"fruit\\\": 23588, \\\"la\\\": 38404, \\\"mon\\\": 9385, \\\"le\\\": 28470, \\\"mais\\\": 62775, \\\"pomme\\\": 4829, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9\\\": 14722, \\\"lorange\\\": 4848, \\\"son\\\": 15184, \\\"paris\\\": 11251, \\\"d\\\\u00e9cembre\\\": 8853, \\\"relaxant\\\": 8235, \\\"occup\\\\u00e9\\\": 7624, \\\"au\\\": 22606, \\\"jamais\\\": 31183, \\\"printemps\\\": 9004, \\\"chaude\\\": 1112, \\\"citron\\\": 4841, \\\"notre\\\": 8305, \\\"janvier\\\": 8982, \\\"banane\\\": 4827, \\\"chaux\\\": 4841, \\\"des\\\": 2428, \\\"fruits\\\": 3559, \\\"un\\\": 698, \\\"vu\\\": 645, \\\"camion\\\": 1944, \\\"a\\\": 1356, \\\"jaune\\\": 972, \\\"vieux\\\": 325, \\\"inde\\\": 10813, \\\"pluvieux\\\": 7342, \\\"animal\\\": 2248, \\\"\\\\u00e9tait\\\": 1198, \\\"ce\\\": 1560, \\\"chat\\\": 192, \\\"plus\\\": 8297, \\\"verts\\\": 5835, \\\"citrons\\\": 10568, \\\"naime\\\": 3131, \\\"pamplemousse\\\": 10137, \\\"ne\\\": 2358, \\\"f\\\\u00e9vrier\\\": 8834, \\\"californie\\\": 8112, \\\"gel\\\": 4516, \\\"agr\\\\u00e9able\\\": 16742, \\\"octobre\\\": 8793, \\\"chine\\\": 10755, \\\"merveilleux\\\": 8393, \\\"doux\\\": 8303, \\\"tranquille\\\": 1408, \\\"lautomne\\\": 3410, \\\"\\\\u00e0\\\": 12455, \\\"\\\\u00e9t\\\\u00e9\\\": 8854, \\\"france\\\": 10836, \\\"mois\\\": 13125, \\\"mai\\\": 8536, \\\"de\\\": 12966, \\\"frisquet\\\": 798, \\\"raisins\\\": 5780, \\\"mangues\\\": 5774, \\\"d\\\\u00e9teste\\\": 3743, \\\"mangue\\\": 4892, \\\"leur\\\": 7842, \\\"poire\\\": 4842, \\\"ao\\\\u00fbt\\\": 8291, \\\"beau\\\": 6268, \\\"p\\\\u00eaches\\\": 5844, \\\"pommes\\\": 5844, \\\"redout\\\\u00e9\\\": 576, \\\"requin\\\": 192, \\\"que\\\": 667, \\\"humide\\\": 8259, \\\"sec\\\": 7622, \\\"d\\\": 4664, \\\"enneig\\\\u00e9e\\\": 3947, \\\"nous\\\": 2520, \\\"aimons\\\": 1111, \\\"oranges\\\": 5844, \\\"poires\\\": 5844, \\\"ils\\\": 3211, \\\"aiment\\\": 1116, \\\"elle\\\": 12043, \\\"rouge\\\": 972, \\\"petit\\\": 324, \\\"cher\\\": 1297, \\\"aim\\\\u00e9e\\\": 105, \\\"hiver\\\": 8916, \\\"sont\\\": 980, \\\"pas\\\": 4495, \\\"une\\\": 1278, \\\"voiture\\\": 3510, \\\"naimait\\\": 561, \\\"rouill\\\\u00e9e\\\": 486, \\\"fraises\\\": 5844, \\\"cours\\\": 1043, \\\"jaime\\\": 966, \\\"fraise\\\": 4842, \\\"bananes\\\": 5844, \\\"va\\\": 355, \\\"prochain\\\": 1666, \\\"aux\\\": 392, \\\"visiter\\\": 908, \\\"pr\\\\u00e9vois\\\": 233, \\\"je\\\": 1548, \\\"belle\\\": 2672, \\\"\\\\u00e9taient\\\": 357, \\\"animaux\\\": 768, \\\"ses\\\": 402, \\\"redout\\\\u00e9s\\\": 190, \\\"\\\\u00e9l\\\\u00e9phants\\\": 64, \\\"vont\\\": 168, \\\"aime\\\": 8870, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9e\\\": 770, \\\"naiment\\\": 1111, \\\"i\\\": 150, \\\"comme\\\": 259, \\\"conduit\\\": 1706, \\\"neige\\\": 2772, \\\"p\\\\u00eache\\\": 4842, \\\"nouvelle\\\": 648, \\\"bleue\\\": 504, \\\"aimez\\\": 1053, \\\"vous\\\": 2509, \\\"oiseau\\\": 128, \\\"cet\\\": 286, \\\"pamplemousses\\\": 552, \\\"pleut\\\": 562, \\\"magnifique\\\": 104, \\\"favori\\\": 3857, \\\"chevaux\\\": 64, \\\"vos\\\": 225, \\\"aim\\\\u00e9s\\\": 237, \\\"naimez\\\": 1094, \\\"naimons\\\": 97, \\\"souris\\\": 256, \\\"d\\\\u00e9testons\\\": 1001, \\\"dernier\\\": 757, \\\"all\\\\u00e9\\\": 187, \\\"petite\\\": 615, \\\"conduisait\\\": 673, \\\"glaciales\\\": 281, \\\"cheval\\\": 192, \\\"vieille\\\": 647, \\\"chiens\\\": 64, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9s\\\": 383, \\\"blanche\\\": 579, \\\"occup\\\\u00e9e\\\": 836, \\\"nos\\\": 613, \\\"l\\\\u00e9l\\\\u00e9phant\\\": 64, \\\"nouveau\\\": 502, \\\"noire\\\": 602, \\\"pluies\\\": 367, \\\"espagnol\\\": 312, \\\"traduire\\\": 501, \\\"entre\\\": 540, \\\"difficile\\\": 260, \\\"portugais\\\": 312, \\\"pense\\\": 540, \\\"quil\\\": 393, \\\"bleu\\\": 468, \\\"rouill\\\\u00e9\\\": 454, \\\"grande\\\": 459, \\\"verte\\\": 628, \\\"aimait\\\": 701, \\\"amusant\\\": 260, \\\"traduction\\\": 277, \\\"cette\\\": 1239, \\\"vert\\\": 344, \\\"grand\\\": 81, \\\"blanc\\\": 393, \\\"gros\\\": 258, \\\"volant\\\": 165, \\\"o\\\\u00f9\\\": 12, \\\"chien\\\": 192, \\\"leurs\\\": 1072, \\\"pourquoi\\\": 240, \\\"lautomobile\\\": 100, \\\"se\\\": 447, \\\"rendre\\\": 350, \\\"pourrait\\\": 252, \\\"pr\\\\u00e9voyons\\\": 232, \\\"maillot\\\": 173, \\\"grosse\\\": 185, \\\"brillant\\\": 587, \\\"pr\\\\u00e9voient\\\": 75, \\\"mouill\\\\u00e9e\\\": 7, \\\"lui\\\": 70, \\\"d\\\\u00e9tendre\\\": 97, \\\"automobile\\\": 278, \\\"pourraient\\\": 126, \\\"aller\\\": 1180, \\\"mes\\\": 297, \\\"s\\\\u00e8che\\\": 826, \\\"loiseau\\\": 64, \\\"pluie\\\": 174, \\\"requins\\\": 64, \\\"noir\\\": 370, \\\"singe\\\": 192, \\\"d\\\\u00e9testait\\\": 87, \\\"dans\\\": 12, \\\"temps\\\": 33, \\\"comment\\\": 67, \\\"lion\\\": 192, \\\"pr\\\\u00e9voit\\\": 75, \\\"ours\\\": 192, \\\"porcelaine\\\": 17, \\\"cl\\\\u00e9mentes\\\": 200, \\\"pla\\\\u00eet\\\": 13, \\\"proches\\\": 20, \\\"brillante\\\": 385, \\\"lapin\\\": 192, \\\"lours\\\": 64, \\\"chinois\\\": 312, \\\"tour\\\": 57, \\\"quand\\\": 144, \\\"eiffel\\\": 57, \\\"l\\\\u00e9picerie\\\": 57, \\\"allons\\\": 45, \\\"estce\\\": 12, \\\"voulait\\\": 252, \\\"c\\\\u00e9page\\\": 60, \\\"t\\\": 18, \\\"football\\\": 57, \\\"terrain\\\": 57, \\\"du\\\": 39, \\\"veut\\\": 252, \\\"\\\\u00e9l\\\\u00e9phant\\\": 128, \\\"gel\\\\u00e9\\\": 90, \\\"bien\\\": 76, \\\"enneig\\\\u00e9\\\": 7, \\\"gel\\\\u00e9s\\\": 5, \\\"serpent\\\": 192, \\\"all\\\\u00e9s\\\": 150, \\\"all\\\\u00e9e\\\": 150, \\\"envisage\\\": 360, \\\"peu\\\": 41, \\\"mouill\\\\u00e9\\\": 273, \\\"serpents\\\": 64, \\\"pensez\\\": 60, \\\"facile\\\": 260, \\\"fran\\\\u00e7ais\\\": 312, \\\"anglais\\\": 312, \\\"voulez\\\": 12, \\\"grandes\\\": 16, \\\"avez\\\": 154, \\\"aimeraient\\\": 12, \\\"allez\\\": 45, \\\"chats\\\": 64, \\\"lapins\\\": 64, \\\"visite\\\": 68, \\\"intention\\\": 206, \\\"ont\\\": 194, \\\"nest\\\": 43, \\\"derni\\\\u00e8re\\\": 24, \\\"voulaient\\\": 126, \\\"singes\\\": 64, \\\"\\\\u00eatesvous\\\": 24, \\\"quelle\\\": 26, \\\"vers\\\": 76, \\\"lac\\\": 57, \\\"pousse\\\": 41, \\\"d\\\\u00e9testez\\\": 17, \\\"manguiers\\\": 19, \\\"grands\\\": 9, \\\"trop\\\": 84, \\\"monde\\\": 84, \\\"l\\\\u00e9cole\\\": 57, \\\"lanimal\\\": 56, \\\"at\\\": 32, \\\"oiseaux\\\": 64, \\\"ressort\\\": 2, \\\"petits\\\": 10, \\\"na\\\": 12, \\\"veulent\\\": 126, \\\"rouille\\\": 32, \\\"frais\\\": 20, \\\"limes\\\": 9, \\\"lions\\\": 64, \\\"douce\\\": 14, \\\"envisagent\\\": 9, \\\"petites\\\": 26, \\\"vais\\\": 24, \\\"durant\\\": 14, \\\"cest\\\": 17, \\\"cong\\\\u00e9lation\\\": 13, \\\"allions\\\": 1, \\\"voudrait\\\": 24, \\\"d\\\\u00e9tend\\\": 2, \\\"trouv\\\\u00e9\\\": 1, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9es\\\": 16, \\\"conduite\\\": 6, \\\"grosses\\\": 8, \\\"b\\\\u00e9nigne\\\": 8, \\\"avons\\\": 19, \\\"sur\\\": 28, \\\"redout\\\\u00e9e\\\": 2, \\\"etatsunis\\\": 3, \\\"moindres\\\": 7, \\\"aimentils\\\": 10, \\\"n\\\\u00eates\\\": 3, \\\"vit\\\": 3, \\\"astu\\\": 1, \\\"qui\\\": 2, \\\"faire\\\": 1, \\\"traduis\\\": 2, \\\"favoris\\\": 1, \\\"souvent\\\": 1, \\\"estu\\\": 1, \\\"appr\\\\u00e9ci\\\\u00e9\\\": 1, \\\"moteur\\\": 1, \\\"tout\\\": 4}\", \"index_docs\": \"{\\\"48\\\": 8850, \\\"110\\\": 1801, \\\"2\\\": 70702, \\\"11\\\": 27074, \\\"1\\\": 102006, \\\"6\\\": 58795, \\\"8\\\": 31844, \\\"34\\\": 10624, \\\"3\\\": 81894, \\\"36\\\": 10520, \\\"35\\\": 10525, \\\"66\\\": 7072, \\\"25\\\": 12784, \\\"47\\\": 8851, \\\"94\\\": 3619, \\\"12\\\": 27190, \\\"53\\\": 8669, \\\"33\\\": 10720, \\\"68\\\": 5844, \\\"4\\\": 32857, \\\"20\\\": 15710, \\\"50\\\": 8797, \\\"21\\\": 15536, \\\"100\\\": 3052, \\\"40\\\": 9030, \\\"52\\\": 8790, \\\"270\\\": 58, \\\"103\\\": 2597, \\\"80\\\": 4844, \\\"14\\\": 13995, \\\"13\\\": 14349, \\\"39\\\": 9368, \\\"15\\\": 23588, \\\"7\\\": 38404, \\\"38\\\": 9385, \\\"10\\\": 28470, \\\"5\\\": 62775, \\\"86\\\": 4829, \\\"17\\\": 14722, \\\"79\\\": 4848, \\\"19\\\": 15184, \\\"29\\\": 11251, \\\"46\\\": 8853, \\\"60\\\": 8235, \\\"63\\\": 7624, \\\"16\\\": 22606, \\\"9\\\": 31183, \\\"41\\\": 9004, \\\"123\\\": 1112, \\\"84\\\": 4841, \\\"56\\\": 8305, \\\"42\\\": 8982, \\\"87\\\": 4827, \\\"85\\\": 4841, \\\"106\\\": 2428, \\\"95\\\": 3559, \\\"143\\\": 698, \\\"148\\\": 645, \\\"109\\\": 1944, \\\"116\\\": 1356, \\\"132\\\": 972, \\\"182\\\": 325, \\\"31\\\": 10813, \\\"65\\\": 7342, \\\"108\\\": 2248, \\\"120\\\": 1198, \\\"113\\\": 1560, \\\"212\\\": 192, \\\"22\\\": 8297, \\\"75\\\": 5835, \\\"28\\\": 10568, \\\"99\\\": 3131, \\\"37\\\": 10137, \\\"107\\\": 2358, \\\"49\\\": 8834, \\\"61\\\": 8112, \\\"89\\\": 4516, \\\"18\\\": 16742, \\\"51\\\": 8793, \\\"32\\\": 10755, \\\"55\\\": 8393, \\\"57\\\": 8303, \\\"115\\\": 1408, \\\"97\\\": 3410, \\\"26\\\": 12455, \\\"45\\\": 8854, \\\"30\\\": 10836, \\\"24\\\": 13125, \\\"54\\\": 8536, \\\"23\\\": 12966, \\\"138\\\": 798, \\\"76\\\": 5780, \\\"77\\\": 5774, \\\"93\\\": 3743, \\\"78\\\": 4892, \\\"62\\\": 7842, \\\"81\\\": 4842, \\\"58\\\": 8291, \\\"67\\\": 6268, \\\"70\\\": 5844, \\\"69\\\": 5844, \\\"155\\\": 576, \\\"213\\\": 192, \\\"145\\\": 667, \\\"59\\\": 8259, \\\"64\\\": 7622, \\\"88\\\": 4664, \\\"91\\\": 3947, \\\"104\\\": 2520, \\\"124\\\": 1111, \\\"71\\\": 5844, \\\"72\\\": 5844, \\\"98\\\": 3211, \\\"122\\\": 1116, \\\"27\\\": 12043, \\\"133\\\": 972, \\\"183\\\": 324, \\\"117\\\": 1297, \\\"238\\\": 105, \\\"43\\\": 8916, \\\"131\\\": 980, \\\"90\\\": 4495, \\\"118\\\": 1278, \\\"96\\\": 3510, \\\"157\\\": 561, \\\"164\\\": 486, \\\"73\\\": 5844, \\\"129\\\": 1043, \\\"134\\\": 966, \\\"82\\\": 4842, \\\"74\\\": 5844, \\\"179\\\": 355, \\\"112\\\": 1666, \\\"172\\\": 392, \\\"135\\\": 908, \\\"206\\\": 233, \\\"114\\\": 1548, \\\"102\\\": 2672, \\\"178\\\": 357, \\\"140\\\": 768, \\\"169\\\": 402, \\\"221\\\": 190, \\\"255\\\": 64, \\\"226\\\": 168, \\\"44\\\": 8870, \\\"139\\\": 770, \\\"125\\\": 1111, \\\"229\\\": 150, \\\"198\\\": 259, \\\"111\\\": 1706, \\\"101\\\": 2772, \\\"83\\\": 4842, \\\"146\\\": 648, \\\"161\\\": 504, \\\"128\\\": 1053, \\\"105\\\": 2509, \\\"233\\\": 128, \\\"190\\\": 286, \\\"158\\\": 552, \\\"156\\\": 562, \\\"239\\\": 104, \\\"92\\\": 3857, \\\"256\\\": 64, \\\"208\\\": 225, \\\"205\\\": 237, \\\"126\\\": 1094, \\\"241\\\": 97, \\\"200\\\": 256, \\\"130\\\": 1001, \\\"141\\\": 757, \\\"222\\\": 187, \\\"150\\\": 615, \\\"144\\\": 673, \\\"191\\\": 281, \\\"214\\\": 192, \\\"147\\\": 647, \\\"257\\\": 64, \\\"174\\\": 383, \\\"154\\\": 579, \\\"136\\\": 836, \\\"151\\\": 613, \\\"258\\\": 64, \\\"162\\\": 502, \\\"152\\\": 602, \\\"176\\\": 367, \\\"184\\\": 312, \\\"163\\\": 501, \\\"160\\\": 540, \\\"195\\\": 260, \\\"185\\\": 312, \\\"159\\\": 540, \\\"170\\\": 393, \\\"165\\\": 468, \\\"167\\\": 454, \\\"166\\\": 459, \\\"149\\\": 628, \\\"142\\\": 701, \\\"196\\\": 260, \\\"193\\\": 277, \\\"119\\\": 1239, \\\"181\\\": 344, \\\"247\\\": 81, \\\"171\\\": 393, \\\"199\\\": 258, \\\"227\\\": 165, \\\"309\\\": 12, \\\"215\\\": 192, \\\"127\\\": 1072, \\\"204\\\": 240, \\\"240\\\": 100, \\\"168\\\": 447, \\\"180\\\": 350, \\\"201\\\": 252, \\\"207\\\": 232, \\\"225\\\": 173, \\\"223\\\": 185, \\\"153\\\": 587, \\\"250\\\": 75, \\\"322\\\": 7, \\\"252\\\": 70, \\\"242\\\": 97, \\\"192\\\": 278, \\\"235\\\": 126, \\\"121\\\": 1180, \\\"189\\\": 297, \\\"137\\\": 826, \\\"259\\\": 64, \\\"224\\\": 174, \\\"260\\\": 64, \\\"175\\\": 370, \\\"216\\\": 192, \\\"244\\\": 87, \\\"310\\\": 12, \\\"285\\\": 33, \\\"254\\\": 67, \\\"217\\\": 192, \\\"251\\\": 75, \\\"218\\\": 192, \\\"300\\\": 17, \\\"210\\\": 200, \\\"307\\\": 13, \\\"295\\\": 20, \\\"173\\\": 385, \\\"219\\\": 192, \\\"261\\\": 64, \\\"186\\\": 312, \\\"271\\\": 57, \\\"232\\\": 144, \\\"272\\\": 57, \\\"273\\\": 57, \\\"279\\\": 45, \\\"311\\\": 12, \\\"202\\\": 252, \\\"268\\\": 60, \\\"299\\\": 18, \\\"275\\\": 57, \\\"274\\\": 57, \\\"284\\\": 39, \\\"203\\\": 252, \\\"234\\\": 128, \\\"243\\\": 90, \\\"248\\\": 76, \\\"323\\\": 7, \\\"326\\\": 5, \\\"220\\\": 192, \\\"230\\\": 150, \\\"231\\\": 150, \\\"177\\\": 360, \\\"282\\\": 41, \\\"194\\\": 273, \\\"262\\\": 64, \\\"269\\\": 60, \\\"197\\\": 260, \\\"188\\\": 312, \\\"187\\\": 312, \\\"312\\\": 12, \\\"303\\\": 16, \\\"228\\\": 154, \\\"313\\\": 12, \\\"280\\\": 45, \\\"263\\\": 64, \\\"264\\\": 64, \\\"253\\\": 68, \\\"209\\\": 206, \\\"211\\\": 194, \\\"281\\\": 43, \\\"291\\\": 24, \\\"236\\\": 126, \\\"265\\\": 64, \\\"292\\\": 24, \\\"289\\\": 26, \\\"249\\\": 76, \\\"276\\\": 57, \\\"283\\\": 41, \\\"301\\\": 17, \\\"297\\\": 19, \\\"317\\\": 9, \\\"245\\\": 84, \\\"246\\\": 84, \\\"277\\\": 57, \\\"278\\\": 56, \\\"286\\\": 32, \\\"266\\\": 64, \\\"331\\\": 2, \\\"315\\\": 10, \\\"314\\\": 12, \\\"237\\\": 126, \\\"287\\\": 32, \\\"296\\\": 20, \\\"318\\\": 9, \\\"267\\\": 64, \\\"305\\\": 14, \\\"319\\\": 9, \\\"290\\\": 26, \\\"293\\\": 24, \\\"306\\\": 14, \\\"302\\\": 17, \\\"308\\\": 13, \\\"337\\\": 1, \\\"294\\\": 24, \\\"332\\\": 2, \\\"338\\\": 1, \\\"304\\\": 16, \\\"325\\\": 6, \\\"320\\\": 8, \\\"321\\\": 8, \\\"298\\\": 19, \\\"288\\\": 28, \\\"333\\\": 2, \\\"328\\\": 3, \\\"324\\\": 7, \\\"316\\\": 10, \\\"329\\\": 3, \\\"330\\\": 3, \\\"339\\\": 1, \\\"334\\\": 2, \\\"340\\\": 1, \\\"335\\\": 2, \\\"341\\\": 1, \\\"342\\\": 1, \\\"343\\\": 1, \\\"336\\\": 1, \\\"344\\\": 1, \\\"327\\\": 4}\", \"index_word\": \"{\\\"1\\\": \\\"est\\\", \\\"2\\\": \\\"en\\\", \\\"3\\\": \\\"il\\\", \\\"4\\\": \\\"les\\\", \\\"5\\\": \\\"mais\\\", \\\"6\\\": \\\"et\\\", \\\"7\\\": \\\"la\\\", \\\"8\\\": \\\"parfois\\\", \\\"9\\\": \\\"jamais\\\", \\\"10\\\": \\\"le\\\", \\\"11\\\": \\\"l\\\", \\\"12\\\": \\\"g\\\\u00e9n\\\\u00e9ralement\\\", \\\"13\\\": \\\"moins\\\", \\\"14\\\": \\\"aim\\\\u00e9\\\", \\\"15\\\": \\\"fruit\\\", \\\"16\\\": \\\"au\\\", \\\"17\\\": \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9\\\", \\\"18\\\": \\\"agr\\\\u00e9able\\\", \\\"19\\\": \\\"son\\\", \\\"20\\\": \\\"froid\\\", \\\"21\\\": \\\"chaud\\\", \\\"22\\\": \\\"plus\\\", \\\"23\\\": \\\"de\\\", \\\"24\\\": \\\"mois\\\", \\\"25\\\": \\\"automne\\\", \\\"26\\\": \\\"\\\\u00e0\\\", \\\"27\\\": \\\"elle\\\", \\\"28\\\": \\\"citrons\\\", \\\"29\\\": \\\"paris\\\", \\\"30\\\": \\\"france\\\", \\\"31\\\": \\\"inde\\\", \\\"32\\\": \\\"chine\\\", \\\"33\\\": \\\"\\\\u00e9tatsunis\\\", \\\"34\\\": \\\"pendant\\\", \\\"35\\\": \\\"jersey\\\", \\\"36\\\": \\\"new\\\", \\\"37\\\": \\\"pamplemousse\\\", \\\"38\\\": \\\"mon\\\", \\\"39\\\": \\\"votre\\\", \\\"40\\\": \\\"juin\\\", \\\"41\\\": \\\"printemps\\\", \\\"42\\\": \\\"janvier\\\", \\\"43\\\": \\\"hiver\\\", \\\"44\\\": \\\"aime\\\", \\\"45\\\": \\\"\\\\u00e9t\\\\u00e9\\\", \\\"46\\\": \\\"d\\\\u00e9cembre\\\", \\\"47\\\": \\\"juillet\\\", \\\"48\\\": \\\"avril\\\", \\\"49\\\": \\\"f\\\\u00e9vrier\\\", \\\"50\\\": \\\"mars\\\", \\\"51\\\": \\\"octobre\\\", \\\"52\\\": \\\"septembre\\\", \\\"53\\\": \\\"novembre\\\", \\\"54\\\": \\\"mai\\\", \\\"55\\\": \\\"merveilleux\\\", \\\"56\\\": \\\"notre\\\", \\\"57\\\": \\\"doux\\\", \\\"58\\\": \\\"ao\\\\u00fbt\\\", \\\"59\\\": \\\"humide\\\", \\\"60\\\": \\\"relaxant\\\", \\\"61\\\": \\\"californie\\\", \\\"62\\\": \\\"leur\\\", \\\"63\\\": \\\"occup\\\\u00e9\\\", \\\"64\\\": \\\"sec\\\", \\\"65\\\": \\\"pluvieux\\\", \\\"66\\\": \\\"calme\\\", \\\"67\\\": \\\"beau\\\", \\\"68\\\": \\\"habituellement\\\", \\\"69\\\": \\\"pommes\\\", \\\"70\\\": \\\"p\\\\u00eaches\\\", \\\"71\\\": \\\"oranges\\\", \\\"72\\\": \\\"poires\\\", \\\"73\\\": \\\"fraises\\\", \\\"74\\\": \\\"bananes\\\", \\\"75\\\": \\\"verts\\\", \\\"76\\\": \\\"raisins\\\", \\\"77\\\": \\\"mangues\\\", \\\"78\\\": \\\"mangue\\\", \\\"79\\\": \\\"lorange\\\", \\\"80\\\": \\\"raisin\\\", \\\"81\\\": \\\"poire\\\", \\\"82\\\": \\\"fraise\\\", \\\"83\\\": \\\"p\\\\u00eache\\\", \\\"84\\\": \\\"citron\\\", \\\"85\\\": \\\"chaux\\\", \\\"86\\\": \\\"pomme\\\", \\\"87\\\": \\\"banane\\\", \\\"88\\\": \\\"d\\\", \\\"89\\\": \\\"gel\\\", \\\"90\\\": \\\"pas\\\", \\\"91\\\": \\\"enneig\\\\u00e9e\\\", \\\"92\\\": \\\"favori\\\", \\\"93\\\": \\\"d\\\\u00e9teste\\\", \\\"94\\\": \\\"g\\\\u00e8le\\\", \\\"95\\\": \\\"fruits\\\", \\\"96\\\": \\\"voiture\\\", \\\"97\\\": \\\"lautomne\\\", \\\"98\\\": \\\"ils\\\", \\\"99\\\": \\\"naime\\\", \\\"100\\\": \\\"california\\\", \\\"101\\\": \\\"neige\\\", \\\"102\\\": \\\"belle\\\", \\\"103\\\": \\\"fait\\\", \\\"104\\\": \\\"nous\\\", \\\"105\\\": \\\"vous\\\", \\\"106\\\": \\\"des\\\", \\\"107\\\": \\\"ne\\\", \\\"108\\\": \\\"animal\\\", \\\"109\\\": \\\"camion\\\", \\\"110\\\": \\\"neigeux\\\", \\\"111\\\": \\\"conduit\\\", \\\"112\\\": \\\"prochain\\\", \\\"113\\\": \\\"ce\\\", \\\"114\\\": \\\"je\\\", \\\"115\\\": \\\"tranquille\\\", \\\"116\\\": \\\"a\\\", \\\"117\\\": \\\"cher\\\", \\\"118\\\": \\\"une\\\", \\\"119\\\": \\\"cette\\\", \\\"120\\\": \\\"\\\\u00e9tait\\\", \\\"121\\\": \\\"aller\\\", \\\"122\\\": \\\"aiment\\\", \\\"123\\\": \\\"chaude\\\", \\\"124\\\": \\\"aimons\\\", \\\"125\\\": \\\"naiment\\\", \\\"126\\\": \\\"naimez\\\", \\\"127\\\": \\\"leurs\\\", \\\"128\\\": \\\"aimez\\\", \\\"129\\\": \\\"cours\\\", \\\"130\\\": \\\"d\\\\u00e9testons\\\", \\\"131\\\": \\\"sont\\\", \\\"132\\\": \\\"jaune\\\", \\\"133\\\": \\\"rouge\\\", \\\"134\\\": \\\"jaime\\\", \\\"135\\\": \\\"visiter\\\", \\\"136\\\": \\\"occup\\\\u00e9e\\\", \\\"137\\\": \\\"s\\\\u00e8che\\\", \\\"138\\\": \\\"frisquet\\\", \\\"139\\\": \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9e\\\", \\\"140\\\": \\\"animaux\\\", \\\"141\\\": \\\"dernier\\\", \\\"142\\\": \\\"aimait\\\", \\\"143\\\": \\\"un\\\", \\\"144\\\": \\\"conduisait\\\", \\\"145\\\": \\\"que\\\", \\\"146\\\": \\\"nouvelle\\\", \\\"147\\\": \\\"vieille\\\", \\\"148\\\": \\\"vu\\\", \\\"149\\\": \\\"verte\\\", \\\"150\\\": \\\"petite\\\", \\\"151\\\": \\\"nos\\\", \\\"152\\\": \\\"noire\\\", \\\"153\\\": \\\"brillant\\\", \\\"154\\\": \\\"blanche\\\", \\\"155\\\": \\\"redout\\\\u00e9\\\", \\\"156\\\": \\\"pleut\\\", \\\"157\\\": \\\"naimait\\\", \\\"158\\\": \\\"pamplemousses\\\", \\\"159\\\": \\\"pense\\\", \\\"160\\\": \\\"entre\\\", \\\"161\\\": \\\"bleue\\\", \\\"162\\\": \\\"nouveau\\\", \\\"163\\\": \\\"traduire\\\", \\\"164\\\": \\\"rouill\\\\u00e9e\\\", \\\"165\\\": \\\"bleu\\\", \\\"166\\\": \\\"grande\\\", \\\"167\\\": \\\"rouill\\\\u00e9\\\", \\\"168\\\": \\\"se\\\", \\\"169\\\": \\\"ses\\\", \\\"170\\\": \\\"quil\\\", \\\"171\\\": \\\"blanc\\\", \\\"172\\\": \\\"aux\\\", \\\"173\\\": \\\"brillante\\\", \\\"174\\\": \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9s\\\", \\\"175\\\": \\\"noir\\\", \\\"176\\\": \\\"pluies\\\", \\\"177\\\": \\\"envisage\\\", \\\"178\\\": \\\"\\\\u00e9taient\\\", \\\"179\\\": \\\"va\\\", \\\"180\\\": \\\"rendre\\\", \\\"181\\\": \\\"vert\\\", \\\"182\\\": \\\"vieux\\\", \\\"183\\\": \\\"petit\\\", \\\"184\\\": \\\"espagnol\\\", \\\"185\\\": \\\"portugais\\\", \\\"186\\\": \\\"chinois\\\", \\\"187\\\": \\\"anglais\\\", \\\"188\\\": \\\"fran\\\\u00e7ais\\\", \\\"189\\\": \\\"mes\\\", \\\"190\\\": \\\"cet\\\", \\\"191\\\": \\\"glaciales\\\", \\\"192\\\": \\\"automobile\\\", \\\"193\\\": \\\"traduction\\\", \\\"194\\\": \\\"mouill\\\\u00e9\\\", \\\"195\\\": \\\"difficile\\\", \\\"196\\\": \\\"amusant\\\", \\\"197\\\": \\\"facile\\\", \\\"198\\\": \\\"comme\\\", \\\"199\\\": \\\"gros\\\", \\\"200\\\": \\\"souris\\\", \\\"201\\\": \\\"pourrait\\\", \\\"202\\\": \\\"voulait\\\", \\\"203\\\": \\\"veut\\\", \\\"204\\\": \\\"pourquoi\\\", \\\"205\\\": \\\"aim\\\\u00e9s\\\", \\\"206\\\": \\\"pr\\\\u00e9vois\\\", \\\"207\\\": \\\"pr\\\\u00e9voyons\\\", \\\"208\\\": \\\"vos\\\", \\\"209\\\": \\\"intention\\\", \\\"210\\\": \\\"cl\\\\u00e9mentes\\\", \\\"211\\\": \\\"ont\\\", \\\"212\\\": \\\"chat\\\", \\\"213\\\": \\\"requin\\\", \\\"214\\\": \\\"cheval\\\", \\\"215\\\": \\\"chien\\\", \\\"216\\\": \\\"singe\\\", \\\"217\\\": \\\"lion\\\", \\\"218\\\": \\\"ours\\\", \\\"219\\\": \\\"lapin\\\", \\\"220\\\": \\\"serpent\\\", \\\"221\\\": \\\"redout\\\\u00e9s\\\", \\\"222\\\": \\\"all\\\\u00e9\\\", \\\"223\\\": \\\"grosse\\\", \\\"224\\\": \\\"pluie\\\", \\\"225\\\": \\\"maillot\\\", \\\"226\\\": \\\"vont\\\", \\\"227\\\": \\\"volant\\\", \\\"228\\\": \\\"avez\\\", \\\"229\\\": \\\"i\\\", \\\"230\\\": \\\"all\\\\u00e9s\\\", \\\"231\\\": \\\"all\\\\u00e9e\\\", \\\"232\\\": \\\"quand\\\", \\\"233\\\": \\\"oiseau\\\", \\\"234\\\": \\\"\\\\u00e9l\\\\u00e9phant\\\", \\\"235\\\": \\\"pourraient\\\", \\\"236\\\": \\\"voulaient\\\", \\\"237\\\": \\\"veulent\\\", \\\"238\\\": \\\"aim\\\\u00e9e\\\", \\\"239\\\": \\\"magnifique\\\", \\\"240\\\": \\\"lautomobile\\\", \\\"241\\\": \\\"naimons\\\", \\\"242\\\": \\\"d\\\\u00e9tendre\\\", \\\"243\\\": \\\"gel\\\\u00e9\\\", \\\"244\\\": \\\"d\\\\u00e9testait\\\", \\\"245\\\": \\\"trop\\\", \\\"246\\\": \\\"monde\\\", \\\"247\\\": \\\"grand\\\", \\\"248\\\": \\\"bien\\\", \\\"249\\\": \\\"vers\\\", \\\"250\\\": \\\"pr\\\\u00e9voient\\\", \\\"251\\\": \\\"pr\\\\u00e9voit\\\", \\\"252\\\": \\\"lui\\\", \\\"253\\\": \\\"visite\\\", \\\"254\\\": \\\"comment\\\", \\\"255\\\": \\\"\\\\u00e9l\\\\u00e9phants\\\", \\\"256\\\": \\\"chevaux\\\", \\\"257\\\": \\\"chiens\\\", \\\"258\\\": \\\"l\\\\u00e9l\\\\u00e9phant\\\", \\\"259\\\": \\\"loiseau\\\", \\\"260\\\": \\\"requins\\\", \\\"261\\\": \\\"lours\\\", \\\"262\\\": \\\"serpents\\\", \\\"263\\\": \\\"chats\\\", \\\"264\\\": \\\"lapins\\\", \\\"265\\\": \\\"singes\\\", \\\"266\\\": \\\"oiseaux\\\", \\\"267\\\": \\\"lions\\\", \\\"268\\\": \\\"c\\\\u00e9page\\\", \\\"269\\\": \\\"pensez\\\", \\\"270\\\": \\\"l\\\\u00e9g\\\\u00e8re\\\", \\\"271\\\": \\\"tour\\\", \\\"272\\\": \\\"eiffel\\\", \\\"273\\\": \\\"l\\\\u00e9picerie\\\", \\\"274\\\": \\\"terrain\\\", \\\"275\\\": \\\"football\\\", \\\"276\\\": \\\"lac\\\", \\\"277\\\": \\\"l\\\\u00e9cole\\\", \\\"278\\\": \\\"lanimal\\\", \\\"279\\\": \\\"allons\\\", \\\"280\\\": \\\"allez\\\", \\\"281\\\": \\\"nest\\\", \\\"282\\\": \\\"peu\\\", \\\"283\\\": \\\"pousse\\\", \\\"284\\\": \\\"du\\\", \\\"285\\\": \\\"temps\\\", \\\"286\\\": \\\"at\\\", \\\"287\\\": \\\"rouille\\\", \\\"288\\\": \\\"sur\\\", \\\"289\\\": \\\"quelle\\\", \\\"290\\\": \\\"petites\\\", \\\"291\\\": \\\"derni\\\\u00e8re\\\", \\\"292\\\": \\\"\\\\u00eatesvous\\\", \\\"293\\\": \\\"vais\\\", \\\"294\\\": \\\"voudrait\\\", \\\"295\\\": \\\"proches\\\", \\\"296\\\": \\\"frais\\\", \\\"297\\\": \\\"manguiers\\\", \\\"298\\\": \\\"avons\\\", \\\"299\\\": \\\"t\\\", \\\"300\\\": \\\"porcelaine\\\", \\\"301\\\": \\\"d\\\\u00e9testez\\\", \\\"302\\\": \\\"cest\\\", \\\"303\\\": \\\"grandes\\\", \\\"304\\\": \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9es\\\", \\\"305\\\": \\\"douce\\\", \\\"306\\\": \\\"durant\\\", \\\"307\\\": \\\"pla\\\\u00eet\\\", \\\"308\\\": \\\"cong\\\\u00e9lation\\\", \\\"309\\\": \\\"o\\\\u00f9\\\", \\\"310\\\": \\\"dans\\\", \\\"311\\\": \\\"estce\\\", \\\"312\\\": \\\"voulez\\\", \\\"313\\\": \\\"aimeraient\\\", \\\"314\\\": \\\"na\\\", \\\"315\\\": \\\"petits\\\", \\\"316\\\": \\\"aimentils\\\", \\\"317\\\": \\\"grands\\\", \\\"318\\\": \\\"limes\\\", \\\"319\\\": \\\"envisagent\\\", \\\"320\\\": \\\"grosses\\\", \\\"321\\\": \\\"b\\\\u00e9nigne\\\", \\\"322\\\": \\\"mouill\\\\u00e9e\\\", \\\"323\\\": \\\"enneig\\\\u00e9\\\", \\\"324\\\": \\\"moindres\\\", \\\"325\\\": \\\"conduite\\\", \\\"326\\\": \\\"gel\\\\u00e9s\\\", \\\"327\\\": \\\"tout\\\", \\\"328\\\": \\\"etatsunis\\\", \\\"329\\\": \\\"n\\\\u00eates\\\", \\\"330\\\": \\\"vit\\\", \\\"331\\\": \\\"ressort\\\", \\\"332\\\": \\\"d\\\\u00e9tend\\\", \\\"333\\\": \\\"redout\\\\u00e9e\\\", \\\"334\\\": \\\"qui\\\", \\\"335\\\": \\\"traduis\\\", \\\"336\\\": \\\"appr\\\\u00e9ci\\\\u00e9\\\", \\\"337\\\": \\\"allions\\\", \\\"338\\\": \\\"trouv\\\\u00e9\\\", \\\"339\\\": \\\"astu\\\", \\\"340\\\": \\\"faire\\\", \\\"341\\\": \\\"favoris\\\", \\\"342\\\": \\\"souvent\\\", \\\"343\\\": \\\"estu\\\", \\\"344\\\": \\\"moteur\\\"}\", \"word_index\": \"{\\\"est\\\": 1, \\\"en\\\": 2, \\\"il\\\": 3, \\\"les\\\": 4, \\\"mais\\\": 5, \\\"et\\\": 6, \\\"la\\\": 7, \\\"parfois\\\": 8, \\\"jamais\\\": 9, \\\"le\\\": 10, \\\"l\\\": 11, \\\"g\\\\u00e9n\\\\u00e9ralement\\\": 12, \\\"moins\\\": 13, \\\"aim\\\\u00e9\\\": 14, \\\"fruit\\\": 15, \\\"au\\\": 16, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9\\\": 17, \\\"agr\\\\u00e9able\\\": 18, \\\"son\\\": 19, \\\"froid\\\": 20, \\\"chaud\\\": 21, \\\"plus\\\": 22, \\\"de\\\": 23, \\\"mois\\\": 24, \\\"automne\\\": 25, \\\"\\\\u00e0\\\": 26, \\\"elle\\\": 27, \\\"citrons\\\": 28, \\\"paris\\\": 29, \\\"france\\\": 30, \\\"inde\\\": 31, \\\"chine\\\": 32, \\\"\\\\u00e9tatsunis\\\": 33, \\\"pendant\\\": 34, \\\"jersey\\\": 35, \\\"new\\\": 36, \\\"pamplemousse\\\": 37, \\\"mon\\\": 38, \\\"votre\\\": 39, \\\"juin\\\": 40, \\\"printemps\\\": 41, \\\"janvier\\\": 42, \\\"hiver\\\": 43, \\\"aime\\\": 44, \\\"\\\\u00e9t\\\\u00e9\\\": 45, \\\"d\\\\u00e9cembre\\\": 46, \\\"juillet\\\": 47, \\\"avril\\\": 48, \\\"f\\\\u00e9vrier\\\": 49, \\\"mars\\\": 50, \\\"octobre\\\": 51, \\\"septembre\\\": 52, \\\"novembre\\\": 53, \\\"mai\\\": 54, \\\"merveilleux\\\": 55, \\\"notre\\\": 56, \\\"doux\\\": 57, \\\"ao\\\\u00fbt\\\": 58, \\\"humide\\\": 59, \\\"relaxant\\\": 60, \\\"californie\\\": 61, \\\"leur\\\": 62, \\\"occup\\\\u00e9\\\": 63, \\\"sec\\\": 64, \\\"pluvieux\\\": 65, \\\"calme\\\": 66, \\\"beau\\\": 67, \\\"habituellement\\\": 68, \\\"pommes\\\": 69, \\\"p\\\\u00eaches\\\": 70, \\\"oranges\\\": 71, \\\"poires\\\": 72, \\\"fraises\\\": 73, \\\"bananes\\\": 74, \\\"verts\\\": 75, \\\"raisins\\\": 76, \\\"mangues\\\": 77, \\\"mangue\\\": 78, \\\"lorange\\\": 79, \\\"raisin\\\": 80, \\\"poire\\\": 81, \\\"fraise\\\": 82, \\\"p\\\\u00eache\\\": 83, \\\"citron\\\": 84, \\\"chaux\\\": 85, \\\"pomme\\\": 86, \\\"banane\\\": 87, \\\"d\\\": 88, \\\"gel\\\": 89, \\\"pas\\\": 90, \\\"enneig\\\\u00e9e\\\": 91, \\\"favori\\\": 92, \\\"d\\\\u00e9teste\\\": 93, \\\"g\\\\u00e8le\\\": 94, \\\"fruits\\\": 95, \\\"voiture\\\": 96, \\\"lautomne\\\": 97, \\\"ils\\\": 98, \\\"naime\\\": 99, \\\"california\\\": 100, \\\"neige\\\": 101, \\\"belle\\\": 102, \\\"fait\\\": 103, \\\"nous\\\": 104, \\\"vous\\\": 105, \\\"des\\\": 106, \\\"ne\\\": 107, \\\"animal\\\": 108, \\\"camion\\\": 109, \\\"neigeux\\\": 110, \\\"conduit\\\": 111, \\\"prochain\\\": 112, \\\"ce\\\": 113, \\\"je\\\": 114, \\\"tranquille\\\": 115, \\\"a\\\": 116, \\\"cher\\\": 117, \\\"une\\\": 118, \\\"cette\\\": 119, \\\"\\\\u00e9tait\\\": 120, \\\"aller\\\": 121, \\\"aiment\\\": 122, \\\"chaude\\\": 123, \\\"aimons\\\": 124, \\\"naiment\\\": 125, \\\"naimez\\\": 126, \\\"leurs\\\": 127, \\\"aimez\\\": 128, \\\"cours\\\": 129, \\\"d\\\\u00e9testons\\\": 130, \\\"sont\\\": 131, \\\"jaune\\\": 132, \\\"rouge\\\": 133, \\\"jaime\\\": 134, \\\"visiter\\\": 135, \\\"occup\\\\u00e9e\\\": 136, \\\"s\\\\u00e8che\\\": 137, \\\"frisquet\\\": 138, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9e\\\": 139, \\\"animaux\\\": 140, \\\"dernier\\\": 141, \\\"aimait\\\": 142, \\\"un\\\": 143, \\\"conduisait\\\": 144, \\\"que\\\": 145, \\\"nouvelle\\\": 146, \\\"vieille\\\": 147, \\\"vu\\\": 148, \\\"verte\\\": 149, \\\"petite\\\": 150, \\\"nos\\\": 151, \\\"noire\\\": 152, \\\"brillant\\\": 153, \\\"blanche\\\": 154, \\\"redout\\\\u00e9\\\": 155, \\\"pleut\\\": 156, \\\"naimait\\\": 157, \\\"pamplemousses\\\": 158, \\\"pense\\\": 159, \\\"entre\\\": 160, \\\"bleue\\\": 161, \\\"nouveau\\\": 162, \\\"traduire\\\": 163, \\\"rouill\\\\u00e9e\\\": 164, \\\"bleu\\\": 165, \\\"grande\\\": 166, \\\"rouill\\\\u00e9\\\": 167, \\\"se\\\": 168, \\\"ses\\\": 169, \\\"quil\\\": 170, \\\"blanc\\\": 171, \\\"aux\\\": 172, \\\"brillante\\\": 173, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9s\\\": 174, \\\"noir\\\": 175, \\\"pluies\\\": 176, \\\"envisage\\\": 177, \\\"\\\\u00e9taient\\\": 178, \\\"va\\\": 179, \\\"rendre\\\": 180, \\\"vert\\\": 181, \\\"vieux\\\": 182, \\\"petit\\\": 183, \\\"espagnol\\\": 184, \\\"portugais\\\": 185, \\\"chinois\\\": 186, \\\"anglais\\\": 187, \\\"fran\\\\u00e7ais\\\": 188, \\\"mes\\\": 189, \\\"cet\\\": 190, \\\"glaciales\\\": 191, \\\"automobile\\\": 192, \\\"traduction\\\": 193, \\\"mouill\\\\u00e9\\\": 194, \\\"difficile\\\": 195, \\\"amusant\\\": 196, \\\"facile\\\": 197, \\\"comme\\\": 198, \\\"gros\\\": 199, \\\"souris\\\": 200, \\\"pourrait\\\": 201, \\\"voulait\\\": 202, \\\"veut\\\": 203, \\\"pourquoi\\\": 204, \\\"aim\\\\u00e9s\\\": 205, \\\"pr\\\\u00e9vois\\\": 206, \\\"pr\\\\u00e9voyons\\\": 207, \\\"vos\\\": 208, \\\"intention\\\": 209, \\\"cl\\\\u00e9mentes\\\": 210, \\\"ont\\\": 211, \\\"chat\\\": 212, \\\"requin\\\": 213, \\\"cheval\\\": 214, \\\"chien\\\": 215, \\\"singe\\\": 216, \\\"lion\\\": 217, \\\"ours\\\": 218, \\\"lapin\\\": 219, \\\"serpent\\\": 220, \\\"redout\\\\u00e9s\\\": 221, \\\"all\\\\u00e9\\\": 222, \\\"grosse\\\": 223, \\\"pluie\\\": 224, \\\"maillot\\\": 225, \\\"vont\\\": 226, \\\"volant\\\": 227, \\\"avez\\\": 228, \\\"i\\\": 229, \\\"all\\\\u00e9s\\\": 230, \\\"all\\\\u00e9e\\\": 231, \\\"quand\\\": 232, \\\"oiseau\\\": 233, \\\"\\\\u00e9l\\\\u00e9phant\\\": 234, \\\"pourraient\\\": 235, \\\"voulaient\\\": 236, \\\"veulent\\\": 237, \\\"aim\\\\u00e9e\\\": 238, \\\"magnifique\\\": 239, \\\"lautomobile\\\": 240, \\\"naimons\\\": 241, \\\"d\\\\u00e9tendre\\\": 242, \\\"gel\\\\u00e9\\\": 243, \\\"d\\\\u00e9testait\\\": 244, \\\"trop\\\": 245, \\\"monde\\\": 246, \\\"grand\\\": 247, \\\"bien\\\": 248, \\\"vers\\\": 249, \\\"pr\\\\u00e9voient\\\": 250, \\\"pr\\\\u00e9voit\\\": 251, \\\"lui\\\": 252, \\\"visite\\\": 253, \\\"comment\\\": 254, \\\"\\\\u00e9l\\\\u00e9phants\\\": 255, \\\"chevaux\\\": 256, \\\"chiens\\\": 257, \\\"l\\\\u00e9l\\\\u00e9phant\\\": 258, \\\"loiseau\\\": 259, \\\"requins\\\": 260, \\\"lours\\\": 261, \\\"serpents\\\": 262, \\\"chats\\\": 263, \\\"lapins\\\": 264, \\\"singes\\\": 265, \\\"oiseaux\\\": 266, \\\"lions\\\": 267, \\\"c\\\\u00e9page\\\": 268, \\\"pensez\\\": 269, \\\"l\\\\u00e9g\\\\u00e8re\\\": 270, \\\"tour\\\": 271, \\\"eiffel\\\": 272, \\\"l\\\\u00e9picerie\\\": 273, \\\"terrain\\\": 274, \\\"football\\\": 275, \\\"lac\\\": 276, \\\"l\\\\u00e9cole\\\": 277, \\\"lanimal\\\": 278, \\\"allons\\\": 279, \\\"allez\\\": 280, \\\"nest\\\": 281, \\\"peu\\\": 282, \\\"pousse\\\": 283, \\\"du\\\": 284, \\\"temps\\\": 285, \\\"at\\\": 286, \\\"rouille\\\": 287, \\\"sur\\\": 288, \\\"quelle\\\": 289, \\\"petites\\\": 290, \\\"derni\\\\u00e8re\\\": 291, \\\"\\\\u00eatesvous\\\": 292, \\\"vais\\\": 293, \\\"voudrait\\\": 294, \\\"proches\\\": 295, \\\"frais\\\": 296, \\\"manguiers\\\": 297, \\\"avons\\\": 298, \\\"t\\\": 299, \\\"porcelaine\\\": 300, \\\"d\\\\u00e9testez\\\": 301, \\\"cest\\\": 302, \\\"grandes\\\": 303, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9es\\\": 304, \\\"douce\\\": 305, \\\"durant\\\": 306, \\\"pla\\\\u00eet\\\": 307, \\\"cong\\\\u00e9lation\\\": 308, \\\"o\\\\u00f9\\\": 309, \\\"dans\\\": 310, \\\"estce\\\": 311, \\\"voulez\\\": 312, \\\"aimeraient\\\": 313, \\\"na\\\": 314, \\\"petits\\\": 315, \\\"aimentils\\\": 316, \\\"grands\\\": 317, \\\"limes\\\": 318, \\\"envisagent\\\": 319, \\\"grosses\\\": 320, \\\"b\\\\u00e9nigne\\\": 321, \\\"mouill\\\\u00e9e\\\": 322, \\\"enneig\\\\u00e9\\\": 323, \\\"moindres\\\": 324, \\\"conduite\\\": 325, \\\"gel\\\\u00e9s\\\": 326, \\\"tout\\\": 327, \\\"etatsunis\\\": 328, \\\"n\\\\u00eates\\\": 329, \\\"vit\\\": 330, \\\"ressort\\\": 331, \\\"d\\\\u00e9tend\\\": 332, \\\"redout\\\\u00e9e\\\": 333, \\\"qui\\\": 334, \\\"traduis\\\": 335, \\\"appr\\\\u00e9ci\\\\u00e9\\\": 336, \\\"allions\\\": 337, \\\"trouv\\\\u00e9\\\": 338, \\\"astu\\\": 339, \\\"faire\\\": 340, \\\"favoris\\\": 341, \\\"souvent\\\": 342, \\\"estu\\\": 343, \\\"moteur\\\": 344}\"}}"